{
   "dayName": "1. neděle adventní, cyklus A",
   "date": "2022-11-27",
   "quote": "Ježíš řekl svým učedníkům: „Až přijde Syn člověka, bude to právě tak jako v době Noemově: Jako totiž v době před potopou (lidé) jedli a pili, ženili se a vdávali až do dne, kdy Noe vstoupil do archy, a nic netušili, až přišla potopa a všechny zachvátila, právě tak to bude, až přijde Syn člověka. Tehdy budou dva na poli: jeden z nich bude vzat, druhý ponechán; dvě budou mlít na obilném mlýnku: jedna bude vzata, druhá ponechána. Bděte tedy, protože nevíte, který den váš Pán přijde. Uvažte tohle: Kdyby hospodář věděl, v kterou noční dobu přijde zloděj, jistě by byl vzhůru a nedovolil by mu prokopat se do domu. Proto i vy buďte připraveni, neboť Syn člověka přijde v hodinu, kdy se nenadějete.“",
   "source": "Mt 24,37-44",
   "reflexion": "Budu Vám vyprávět jeden příběh: V jednom městečku žili sirotci. Proslechlo se, že do městečka přijede pan král a chce si siroty adoptovat. Dospělí dětem radili: „Na krále musíte udělat dojem. Na hradě s ním mohou žít jenom Ti, kteří pro něj mají nějaký velký dar.“ Nejstarší sestra ráda malovala, rozhodla se, že králi namaluje překrásný obraz. Druhý ze sourozenců začal vyřezávat dárek ze dřeva, další trénoval zpět, čtvrtý tanec… Nejmladší sestřička ať si lámala hlavu, jak chtěla, nevymyslela nic, čím by se králi předvedla. Prosila, škemrala u svých sourozenců, aby ji něco naučili. Ti ji ale odbyli, ať je nezdržuje. Mají přece plné ruce práce. A tak si malá holčička sedla venku u cesty a bylo jí smutno. Na oslíku jel kolem obyčejný, unavený pán. Zastavil se u holčičky. Pomohla mu sesednout z osla, přinesla mu sklenici vody. Když po čase cizinec z města odjížděl, zajímala se, jak pořídil. Dozvěděla se, že ty, které hledal, v městečku sice potkal, ale neměli na něho čas. Jeden maloval, druhý vyřezával, třetí zpíval, čtvrtý tancoval. Holčička vykulila oči. Najednou jí došlo, kdo ten muž je. Nabídl jí, aby s ním odjela na jeho zámek. Ona nabídku ráda přijala. „A co bude s mými sourozenci?“ zajímala se. Král jí odpověděl: „Já se za čas vrátím, a třeba pak už na mne budou mít čas.“\n\nDnešní evangelium nás vybízí „Bděte!“ Co to znamená? Nespat? Jistě ne. Spánek neměl Ježíš na mysli. Chce nás upozornit, abychom se s Pánem Bohem neminuli, tak jako děti v příběhu s Králem. Přihodilo se jim to velmi jednoduše, dokonce bez zlého úmyslu. Způsobily to představy o Králi. Mylné představy. Král netoužil, aby se mu někdo předváděl. Buďme k sobě upřímní a zkoumejme, zda nezavíráme Pána Boha do svých představ. Nebo do představ někoho jiného. Nezavíráme Boha jen do kostela? Příběh dále vypráví o zaneprázdněnosti. Opět si mohu klást otázky: Nejsem zaujata svou prací (i když mne baví a je bohumilá!) tak, že zanedbávám svoji rodinu? Nebo dokonce zanedbávám sama sebe, takže jsem nevrlá k ostatním? Popřemýšlejme si.\nVíte, co mne na příběhu nejvíce zaujalo až dojalo? Král se znovu vrátí. Král dá další šanci. A po té další… Bůh Tě má rád! Chce být Tvým Tatínkem. Znovu a znovu se Ti nabízí. Chce s Tebou žít. Chtějme jej poznat. \nŘekněme mu své ANO.\n",
   "author": "Marie Malá",
   "authorDescription": "Ing. Marie Malá, Oblastní charita Ústí nad Orlicí, ředitelka",
   "preayer": "Všemohoucí Bože, očekáváme příchod našeho Pána Ježíše Krista a prosíme tě: posiluj naši vůli, ať konáme spravedlivé skutky a připravujeme se na setkání s ním, abychom v den soudu stáli po jeho pravici a vešli do nebeského království. Neboť on s tebou v jednotě Ducha Svatého žije a kraluje po všechny věky věků.",
   "slug": "2022-11-27"
}